{
  "welcomeMessage": "Dobrodosli na nas site",
  "greeting": "Pozdrav",
  "parfumes": "Parfemi",
  "about": "O nama",
  "contact": "Kontakt",
  "home-title": "Dobrodošli u Svijet Parfema",
  "home-info": "Dobrodošli u mjesto gdje se mirisi pretvaraju u priče, gdje svaki kapljica parfema nosi emocionalnu dubinu i karakter. Naša stranica je posvećena umjetnosti parfemskog stvaralaštva, putovanju kroz raznolik svijet mirisa i otkrivanju jedinstvenih aromatskih doživljaja. Zaronite s nama u čarobni svijet parfema, gdje svaka nota ima svoju priču, svaki flakon je malo remek-djelo, a svaki miris ostavlja neizbrisiv trag. Neka vas naša stranica inspirira i vodi kroz ovu čarobnu olfaktornu avanturu.",
  "parfumes-title": "Najnoviji proizvodi",
  "forest-dream": "Ovaj parfem nadahnut je mirisom 1 Million (izdanje za 2020.), novom verzijom originalnog parfema 1 Million. Ova verzija usuđuje se pomaknuti granice i poigrati se osjetilima svojom dualnošću slanih nota i suncem okupane kože. Miris s toplinom yantre za intenzivnu senzualnost – poput kože dodirnute suncem – mami poput zlata. Kao amblem uklesan u metal, ovaj je miris namijenjen onima koji se usuđuju istaknuti među milijunima. Budite sigurni u svoj stil. Nemojte se bojati biti drugačiji. Budite dovoljno hrabri da budete jedinstveni.",
  "happiness": "Pokažite svoju jedinstvenost parfemom koji moderne voćne note kombinira s klasičnom parfemskom paletom bijelog cvijeća. Parfem se otvara blistavom modernom interpretacijom osvježavajućih nota bergamota, mandarine, sočnog ličija i breskve. Srce čini bezvremenska aroma bijelog ljiljana svojim slasnim, senzualnim intenzitetom. Na samom kraju otkrit ćete jake esencije vanilije, mošusa i jantara. Ovaj kontrast je upravo ono što mirisu daje snagu i jedinstvenost. Jer to je ono što je svatko od nas: Jedinstven. The One. Jedini.",
  "sunshine": "Inspiriran parfemom La Vie Est Belle, koji je simbol slobode i sreće, homage svim ljepotama života. Ovaj ekskluzivni ženski parfem dizajniran je tako da će vam u trenutku izmamiti osmijeh na lice. U početku će vas očarati sočnom esencijom crnog ribiza i slatke kruške. Glavni dio kompozicije čini rijedak iris, prožet notama svilenog jasmina i čarobnog cvijeta naranče. Osnovu mirisa čine jedinstvena tonka, nježna pralina, egzotični pačuli i gurmanska vanilija. Miris je svojevrsni pogled na život, nadahnut radošću i uživanjem u malim stvarima.",
  "mistique": "Inspiriran parfemom Black Opium, ovo je tajanstven, sladak, oslobađajući miris. Nije namijenjen samo strastvenim, odvažnim ljubiteljicama dobre zabave, već i senzualnim i sofisticiranim ženama. Otvaraju ga voćne note kruške u kombinaciji s cvjetovima naranče i začinskim ružičastim paprom. Zatim se osjete note kave i jasmina, a na kraju dolazi baza parfemske vode kojom dominira topla vanilija. Ova mirisna kompozicija predstavlja misteriozni izraz unutarnjih želja, senzualnosti i svakodnevne želje za životom.",
  "about-us": "Posljednjih 10 godina izabrani smo za internetskog trgovca godine Fragrance Foundation. Online nudimo BESPLATNU standardnu ​​dostavu za sve narudžbe za naše VIP članove, kliknite i preuzmite u 30 minuta, a čak smo uveli i Probaj me opciju na nekim od naših najpopularnijih proizvoda gdje ćete dobiti besplatan uzorak, pa ako birate novi parfem ili losion poslije brijanja, možete ga pomirisati prije nego što otvorite svoju narudžbu. Naši VIP članovi mogu odabrati uzorak na blagajni i dobiti priliku da zaradite nagrade dok oni kupuju. Možete odmah izvršiti naplatu pomoću naših opcija kartičnog plaćanja ili odabrati kupiti sada platiti kasnije koristeći Klarnu.",
  "about-us2": "Ne samo da imamo iskustvo u prodaji parfema, imamo i odgovarajuću stručnost. Naše osoblje je obučeno i razvijeno tako da su prodajni savjetnici s najviše znanja u industriji parfema, imamo najveći broj diplomiranih stručnjaka za mirise Fragrance Foundation u cijeloj zemlji i tražilicu mirisa koja će voditi vašu kupnju na mreži.",
  "subscribe": "Pretplatite se",
  "newsletter": "za novosti",
  "services": "Usluge",
  "services-1": "placanje i sigurnost",
  "services-2": "dostava",
  "services-3": "pronadjite trgovinu",
  "contact-btn": "kontaktirajte nas",
  "freepik": "Slike od ",
  "parfume": "parfem za žene - 50ml",
  "parfume2": "parfem za žene - 75ml",
  "parfume3": "parfem za žene - 100ml",
  "toilette": "toaletna voda za žene - 50ml",
  "cart": "+ Dodaj u košaricu",
  "inCart": "u košarici",
  "remove": "Ukloni",
  "discover": "Detaljnije",
  "shop-title": "Svijet parfema",
  "shop-intro": "Nudimo opsežnu kolekciju vrhunskih parfema za žene, uključujući najprodavanije opcije ženskih parfema koji su trenutno u trendu. Naš asortiman mirisa za žene osmišljen je kako bi zadovoljio sve želje i stilove, a ponosni smo što smo idealno odredište za one koji traže najprodavanije opcije za ženske parfeme. Naš odabran izbor najprodavanijih ženskih parfema ne samo da je raznolik, već jamči i vrhunsko iskustvo mirisa. Shvaćamo koliko je važno ostati u trendu i biti u tijeku s najnovijim trendovima mirisa, zbog čega svoju kolekciju uvijek ažuriramo najnovijim i najboljim u svijetu mirisa.",
  "home": "početna",
  "shop": "trgovina"
}
