{
  "welcomeMessage": "Welcome to our site",
  "greeting": "Hello",
  "parfumes": "Parfumes",
  "about": "About us",
  "contact": "Contact",
  "home-title": "Welcome to World Of Perfumes",
  "home-info": "Welcome to a place where scents turn into stories, where every drop of perfume carries emotional depth and character. Our site is dedicated to the art of perfume creation, traveling through the diverse world of fragrances and discovering unique aromatic experiences. Dive with us into the magical world of perfume, where each note has its own story, each bottle is a small masterpiece, and each scent leaves an indelible mark. Let our site inspire you and guide you through this magical olfactory adventure.",
  "parfumes-title": "The Latest Products",
  "forest-dream": "This perfume is inspired by the fragrance 1 Million (2020 edition). A fragrance with the warmth of a yantra for intense sensuality – like skin touched by the sun – beckons like gold. Be confident in your style. Don't be afraid to be different. Be brave enough to be unique.",
  "happiness": "The perfume opens with a bright modern interpretation of refreshing notes of bergamot, mandarin, juicy lychee and peach. The heart makes the timeless aroma of white lily with its delicious, sensual intensity. At the very end, you will discover strong essences of vanilla, musk and amber. Because that's what each of us is: Unique. Only. Only.",
  "sunshine": "Inspired by the perfume La Vie Est Belle, which is a symbol of freedom and happiness. In the beginning, it will enchant you with the juicy essence of black currant and sweet pear. The main part of the composition is a rare iris, imbued with notes of silky jasmine and magical orange blossom, praline, exotic patchouli and gourmet vanilla.",
  "mistique": "Inspired by the Black Opium perfume, this is a mysterious, sweet, liberating scent. It is not intended only for passionate, daring lovers of good fun, but also for sensual and sophisticated women. It opens with fruity notes of pear combined with orange blossoms and spicy pink pepper. Then the notes of coffee and jasmine are felt.",
  "about-us": "We have been voted the Fragrance Foundation Online Retailer of the Year for the past 10 years. Online we offer FREE standard delivery on all orders for our VIP members, click and collect in 30 minutes and we've even introduced a “Try Me” option on some of our most popular products where you'll receive a free sample, so if you're choosing a new perfume or aftershave you can smell that before you open your order. Our VIP members can select a sample at checkout and have the opportunity to earn rewards while they shop. You can checkout straight away using our card payment options, or choose to buy now pay later using Klarna.",
  "about-us2": "Not only do we have the experience of selling perfumes, we also have the expertise to match. Our staff are trained and developed so that they are the most knowledgeable sales advisors within the perfume industry, we have the largest number of Fragrance Foundation fragrance graduates nationwide and a fragrance finder to guide your online shopping.",
  "about-us3": "We offer gift wrap, bottle engraving and personalised ribbon services online and across selected stores, plus you can recycle any bottle of fragrance with us instore and receive 15% off your next shop and choose from a range of refillable and vegan fragrances."
}
