{
  "welcomeMessage": "Welcome to our site",
  "greeting": "Hello",
  "parfumes": "Parfumes",
  "about": "About us",
  "contact": "Contact",
  "home-title": "Welcome to World Of Perfumes",
  "home-info": "Welcome to a place where scents turn into stories, where every drop of perfume carries emotional depth and character. Our site is dedicated to the art of perfume creation, traveling through the diverse world of fragrances and discovering unique aromatic experiences. Dive with us into the magical world of perfume, where each note has its own story, each bottle is a small masterpiece, and each scent leaves an indelible mark. Let our site inspire you and guide you through this magical olfactory adventure.",
  "parfumes-title": "The Latest Products",
  "forest-dream": "This perfume is inspired by the fragrance 1 Million (2020 edition), a new version of the original 1 Million perfume. This version dares to push the boundaries and play with the senses with its duality of salty notes and sun-kissed skin. A fragrance with the warmth of a yantra for intense sensuality – like skin touched by the sun – beckons like gold. Like an emblem carved in metal, this fragrance is for those who dare to stand out among millions. Be confident in your style. Don't be afraid to be different. Be brave enough to be unique.",
  "happiness": "Show your uniqueness with a perfume that combines modern fruity notes with a classic perfume palette of white flowers. The perfume opens with a bright modern interpretation of refreshing notes of bergamot, mandarin, juicy lychee and peach. The heart makes the timeless aroma of white lily with its delicious, sensual intensity. At the very end, you will discover strong essences of vanilla, musk and amber. This contrast is exactly what gives the fragrance strength and uniqueness. Because that's what each of us is: Unique. Only. Only.",
  "sunshine": "Inspired by the perfume La Vie Est Belle, which is a symbol of freedom and happiness, a tribute to all the beauties of life. This exclusive women's perfume is designed to put a smile on your face in no time. In the beginning, it will enchant you with the juicy essence of black currant and sweet pear. The main part of the composition is a rare iris, imbued with notes of silky jasmine and magical orange blossom. The base of the fragrance consists of unique tonka, delicate praline, exotic patchouli and gourmet vanilla. Fragrance is a kind of outlook on life, inspired by joy and enjoyment of small things.",
  "mistique": "Inspired by the Black Opium perfume, this is a mysterious, sweet, liberating scent. It is not intended only for passionate, daring lovers of good fun, but also for sensual and sophisticated women. It opens with fruity notes of pear combined with orange blossoms and spicy pink pepper. Then the notes of coffee and jasmine are felt, and at the end comes the eau de parfum base dominated by warm vanilla. This fragrant composition represents a mysterious expression of inner desires, sensuality and everyday desire for life."
}
